[
    {
        "id": 1,
        "title": "บัตร\nคนพิการ",
        "header": "บัตรประจำตัวคนพิการ",
        "data": [
            {
                "detail": "     พระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ. 2550 และที่แก้ไขเพิ่มเติม (ฉบับที่ 2)\nพ.ศ. 2556 มาตรา 19 กำหนดให้คนพิการยื่นขอมีบัตรประจำตัวคนพิการ เพื่อประโยชน์ในการเข้าถึงสิทธิประโยชน์จากสิ่งอำนวยความสะดวกอันเป็นสาธารณะ ตลอดจนสวัสดิการและความช่วยเหลืออื่นจากรัฐ\nการขอมีบัตรประจำตัวคนพิการ\nเอกสารประจําตัวอย่างหนึ่งอย่างใด ดังนี้\n     (ก) บัตรประจําตัวประชาชน\n     (ข) บัตรประจําตัวข้าราชการ\n     (ค) สูติบัตรสําหรับบุคคลอายุต่ำกว่า 15 ปี\n     (ง) หนังสือรับรองการเกิด ตามแบบของกรมการปกครอง\nทะเบียนบ้านของคนพิการ\nรูปถ่ายคนพิการ ขนาด 1 นิ้ว ถ่ายมาแล้วไม่เกิน 6 เดือน จำนวน 2 รูป\nเอกสารรับรองความพิการที่รับรองโดยผู้ประกอบวิชาชีพเวชกรรมของสถานพยาบาลของรัฐ หรือสถานพยาบาลเอกชนที่ประกาศกำหนด กรณีสภาพความพิการที่สามารถเห็นได้โดยประจักษ์ ไม่ต้องมีเอกสารรับรองความพิการ ให้เจ้าหน้าที่ผู้รับคำขอถ่ายภาพสภาพความพิการไว้เป็นหลักฐาน\nกรณีมีผู้ดูแลคนพิการ ต้องเป็นผู้มีชื่ออยู่ในทะเบียนบ้านเดียวกับคนพิการ \/เป็นผู้ที่คนพิการอาศัยอยู่ด้วยจริง เอกสารประกอบด้วย บัตรประชาชน และทะเบียนบ้านของผู้ดูแลคนพิการ\n     บัตรประจำตัวคนพิการมีอายุ 8 ปี นับตั้งแต่วันออกบัตร\nการต่ออายุบัตรประจำตัวคนพิการ บัตรชำรุด สูญหาย หรือมีการเปลี่ยนแปลงในสาระสำคัญเกี่ยวกับคนพิการ\nเอกสารหลักฐานของคนพิการ\nบัตรประจำตัวคนพิการที่หมดอายุ \/ ชำรุด\nเอกสารประจําตัวอย่างใดอย่างหนึ่ง ดังนี้\n     (ก) บัตรประจําตัวประชาชน\n     (ข) บัตรประจําตัวข้าราชการ\n     (ค) สูติบัตรสําหรับบุคคลอายุต่ำกว่า 15 ปี\nทะเบียนบ้านของคนพิการ\nหนังสือสำคัญแสดงการเปลี่ยนชื่อตัว หรือชื่อสกุล (ถ้ามี)\nรูปถ่ายคนพิการ 1 นิ้ว ถ่ายมาแล้วไม่เกิน 6 เดือน จำนวน 2 รูป กรณีที่คนพิการไม่ได้มายื่นด้วยตนเอง\nกรณีมีความพิการเพิ่ม หรือเปลี่ยนไปจากเดิม (ถ้ามี)ใช้เอกสารรับรองความพิการ ซึ่งรับรองโดยผู้ประกอบวิชาชีพเวชกรรมของสถานพยาบาลของรัฐ \/สถานพยาบาลเอกชนที่อธิบดีประกาศกําหนด กรณีสภาพความพิการ\nเป็นที่เห็นได้โดยประจักษ์ให้เจ้าหน้าที่ผู้รับคำขอถ่ายสภาพความพิการไว้เป็นหลักฐาน\nกรณีมีผู้ดูแลคนพิการ ต้องเป็นผู้มีชื่ออยู่ในทะเบียนบ้านเดียวกับคนพิการ \/เป็นผู้ที่คนพิการอาศัยอยู่ด้วยจริง เอกสารประกอบด้วย บัตรประชาชน และทะเบียนบ้านของผู้ดูแลคนพิการ\n\n\nการทำบัตรประจำตัวคนพิการแทนคนพิการต้องใช้อะไรบ้าง\n*** กรณีคนพิการเป็นผู้เยาว์ คนเสมือนไร้ความสามารถ หรือคนไร้ความสามารถ หรือมีความพิการมากไม่สามารถดำเนินการเองได้ ผู้ปกครอง ผู้พิทักษ์ ผู้อนุบาล หรือผู้ดูแล ดำเนินการแทนได้\nเอกสารผู้ที่ยื่นคำขอมีบัตรฯ แทนคนพิการ\n     (ก) บัตรประจำตัวประชาชนของผู้ที่ดำเนินการแทน\n     (ข) หนังสือมอบอำนาจ (พยานต้องลงนามครบถ้วน)\nหนังสือรับรองการเป็นผู้ดูแลคนพิการ 1 ฉบับ โดย กํานัน ผู้ใหญ่บ้าน ข้าราชการ พนักงานราชการ พนักงานรัฐวิสาหกิจ สมาชิกสภาท้องถิ่น ประธานชุมชนลูกจ้างประจำ (หน่วยงานราชการ, รัฐวิสาหกิจ) โดยผู้รับรองต้องอาศัยอยู่หรือปฏิบัติหน้าที่ในพื้นที่เดียวกับที่คนพิการอาศัยอยู่ในปัจจุบัน\nบัตรประจำตัวเจ้าหน้าที่ของผู้รับรอง พร้อมรับรองสำเนา 1 ฉบับ\nหมายเหตุ\n     * ข้าราชการบำนาญ ไม่สามารถรับรองได้\n     * การรับรองต้องมีพยานลงนามให้ครบถ้วน\n     * การรับรองอันเป็นเท็จมีความผิดตามกฎหมายทั้งทางแพ่งและทางอาญา\nการขอเปลี่ยนผู้ดูแลคนพิการ สามารถดำเนินการได้หลังจากรับบัตรประจำตัวคนพิการไปแล้ว 1 ปี\nเอกสารที่ใช้ในการเปลี่ยนชื่อผู้ดูแลคนพิการ\nบัตรประจำตัวคนพิการฉบับเดิมตัวจริง\nบัตรประชาชนของผู้ดูแลคนใหม่\nทะเบียนบ้านของผู้ดูแลคนใหม่\nใบมอบอำนาจจากคนพิการ (กรณีไม่ใช่ญาติสายตรงและคนละนามสกุล)\nหนังสือรับรองการเป็นผู้ดูแลคนพิการและบัตรประจำตัวเจ้าหน้าที่ของผู้รับรอง\nใบเปลี่ยนชื่อ - เปลี่ยนนามสกุล (ถ้ามี)\nใบมรณะ กรณีผู้ดูแลคนเก่าเสียชีวิต (ถ้ามี)\n\nสถานที่ให้บริการออกบัตรประจำตัวคนพิการ\n• กรุงเทพมหานคร \/ ปริมณฑล\n     1) ศูนย์บริการคนพิการกรุงเทพฯ ที่กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ\n     2) ศูนย์บริการคนพิการกรุงเทพฯ สาขาสายไหม สาขามีนบุรี\n     3) สถาบันราชานุกูล\n     4) สถาบันสิรินธรเพื่อการฟื้นฟู (ทุกวันพฤหัสบดี)\n     5) สถาบันสุขภาพเด็กแห่งชาติมหาราชินี (รพ.เด็ก)\n     6) โรงพยาบาลผู้สูงอายุบางขุนเทียน\n     7) โรงพยาบาลสิรินธร\n     8) โรงพยาบาลนพรัตนราชธานี\n     9) โรงพยาบาลเมตตาประชารักษ์ (วัดไร่ขิง)\n     10) โรงพยาบาลเวชการุณย์รัศมิ์\n     11) โรงพยาบาลเลิดสิน (ทุกวันพุธ)\n\n• ต่างจังหวัด\n- ศูนย์บริการคนพิการระดับจังหวัดทุกจังหวัด\n",
                "imageId": 1
            }
        ]
    },{
        "id": 2,
        "title": "การศึกษา",
        "header": "ด้านการศึกษา",
        "data": [
            {
                "detail": "     คนพิการสามารถเข้ารับการศึกษาขั้นพื้นฐานเป็นพิเศษตั้งแต่แรกเกิดหรือเมื่อพบความพิการ และได้รับบริการสิ่งอำนวยความสะดวก สื่อ บริการ และความช่วยเหลืออื่นใดทางการศึกษาสำหรับคนพิการ  ตามความจำเป็นและเหมาะสมอย่างทั่วถึง โดยไม่เสียค่าใช้จ่ายตั้งแต่เริ่มเข้าเรียนจนถึงปริญญาตรี\nรูปแบบการจัดการศึกษาสำหรับคนพิการ\nการจัดการศึกษาสำหรับคนพิการ มีทั้งในระบบ นอกระบบ และตามอัธยาศัย ดังนี้\n     การเรียนร่วม\n     โรงเรียนศึกษาพิเศษเฉพาะความพิการ\n     การจัดในครอบครัว\n     การจัดโดยชุมชน\n     การจัดในสถานพยาบาล\n     การจัดในศูนย์การศึกษาพิเศษ\n     การจัดการศึกษานอกระบบ และการศึกษาตามอัธยาศัย\n\n“สถานศึกษาใดปฏิเสธไม่รับคนพิการเข้าศึกษาให้ถือเป็นการเลือกปฏิบัติโดยไม่เป็นธรรมตามกฎหมาย”\n\nรายการเงินอุดหนุนการศึกษาระดับอุดมศึกษา ประกอบด้วย ค่าเล่าเรียน ค่าบำรุงค่าธรรมเนียมและค่าใช้จ่ายอื่นในทุกหลักสูตร ทั้งนี้ ไม่เกินอัตราบาท/ราย/ปี ดังนี้\n     1. สังคมศาสตร์ ศิลปศาสตร์ มนุษยศาสตร์ ศึกษาศาสตร์ อัตรา 60,000 บาท\n     2. ศิลปกรรมศาสตร์ สถาปัตยกรรมศาสตร์ อัตรา 60,000 บาท\n     3. วิศวกรรมศาสตร์ วิทยาศาสตร์และเทคโนโลยี อ้ตรา 70,000 บาท\n     4. เกษตรศาสตร์ วงเงิน 70,000 บาท\n     5. สาธารณสุขศาสตร์ พยาบาลศาสตร์ เภสัชศาสตร์ อัตรา 90,000 บาท\n     6. แพทยศาสตร์ สัตวแพทยศาสตร์ ทันตแพทยศาสตร์ อัตรา 200,000 บาท"
            }
        ]
    },{
        "id": 3,
        "title": "การแพทย์",
        "header": "ด้านการแพทย์",
        "data": [
            {
                "detail": "     ตรวจสอบสิทธิทางการแพทย์ ที่สำนักงานหลักประกันสุขภาพ https://eservices.nhso.go.th/eServices/mobile/login.xhtml\nคนพิการสามารถใช้สิทธิหลักประกันสุขภาพถ้วนหน้าสำหรับคนพิการ หรือ บัตรทองคนพิการ ท.74  ได้ที่สถานพยาบาลของรัฐทุกแห่ง โดยไม่ต้องมีใบส่งต่อ และมีสิทธิได้รับบริการขั้นพื้นฐานทางการแพทย์\nการฟื้นฟูสมรรถภาพทางการแพทย์ ดังนี้\n     - การตรวจวินิจฉัย\n     - การตรวจทางห้องปฏิบัติการ\n     - การตรวจด้วยวิธีพิเศษอื่นตามสิทธิ\n     - การแนะนำให้คำปรึกษา\n     - บริการเป็นรายกรณี เช่น การให้ยา เวชภัณฑ์ การศัลยกรรมกายภาพบำบัด พยาบาลจิตเวช อรรถบําบัด รวมถึงกรณีการจัดหา ซ่อมแซม หรือเปลี่ยนแปลงอุปกรณ์เครื่องช่วยคนพิการ เป็นต้น\nโดยสามารถติดต่อขอรับบริการทางการแพทย์ได้ที่สถานพยาบาลของรัฐ สถานพยาบาลในกำกับของรัฐ สถานพยาบาลรัฐวิสาหกิจ สถานพยาบาลเอกชนที่รัฐกำหนด โดยเบิกค่าใช้จ่ายได้ตามสิทธิของคนพิการ\nซึ่งกฎหมายกำหนดไว้สามารถติดต่อขอรับบริการทางการแพทย์ได้ที่สถานพยาบาลของรัฐสถานพยาบาล\nในกำกับของรัฐ สถานพยาบาลรัฐวิสาหกิจ สถานพยาบาลเอกชนที่รัฐกำหนด โดยเบิกค่าใช้จ่ายได้ตามสิทธิ\nของคนพิการที่กฎหมายกำหนดไว้\n     - สิทธิประโยชน์หลัก ได้แก่ บริการขั้นพื้นฐานทางการแพทย์ หมายรวมถึง บริการสร้างเสริมสุขภาพและป้องกันโรค การคลอดบุตร บริการทันตกรรม การตรวจวินิจฉัยโรค การรักษาพยาบาลโดยสามารถรับบริการได้ที่ สถานีอนามัย ศูนย์บริการสาธารณสุข โรงพยาบาลของรัฐทุกแห่ง และโรงพยาบาลเอกชนที่ขึ้นทะเบียนเป็นหน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ\n     - สิทธิเฉพาะสำหรับคนพิการ ได้แก่ สิทธิการได้รับบริการฟื้นฟูสมรรถภาพทั้งในและนอกหน่วยบริการ ได้แก่ กายภาพบำบัด กิจกรรมบำบัด การประเมิน/แก้ไขการพูด จิตบำบัด พฤติกรรมบำบัด การฟื้นฟูการได้ยิน การฟื้นฟูการเห็น การกระตุ้นพัฒนาการ การได้รับอุปกรณ์เครื่องช่วยตามประเภทความพิการการพัฒนาศักยภาพในรูปแบบอื่น ๆ เป็นต้น\n** ติดต่อสอบถามได้ที่ สำนักงานหลักประกันสุขภาพแห่งชาติ สายด่วนโทร 1330 หรือสายด่วนประกันสังคม 1506 (ยกเว้น คนพิการที่ได้รับความคุ้มครองจากกองทุนประกันอื่นใดที่รัฐจัดให้แล้ว เช่น สิทธิประกันสังคมรัฐวิสาหกิจ สิทธิประกันสังคม เป็นต้น) **"
            }
        ]
    },{
        "id": 4,
        "title": "เบี้ยความพิการ",
        "header": "สวัสดิการเบี้ยความพิการ",
        "data": [
            {
                "detail": "     คนพิการที่มีบัตรประจำตัวคนพิการ สามารถลงทะเบียนขอรับสวัสดิการเบี้ยความพิการ ได้ที่สำนักงานเขตกรุงเทพมหานคร หรือองค์กรปกครองส่วนท้องถิ่น หรือเมืองพัทยา โดยมีเกณฑ์การจ่ายสวัสดิการเบี้ยความพิการ รายเดือน ๆ ละ 800 – 1,000 บาท\nคุณสมบัติคนพิการรับเบี้ยความพิการ\nมีสัญชาติไทย\nมีบัตรประจำตัวคนพิการ\nมีภูมิลำเนาอยู่ในเขตพื้นที่องค์กรปกครองส่วนท้องถิ่นตามทะเบียนบ้าน\nไม่เป็นบุคคลอยู่ในสถานสงเคราะห์ของรัฐตามบัญชีรายชื่อที่ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ประกาศกำหนด\nเอกสารที่ต้องเตรียม\n     (1) บัตรประจำตัวคนพิการ\n     (2) ทะเบียนบ้าน\n     (3) สมุดบัญชีเงินฝากธนาคาร (ประเภทออมทรัพย์)"
            }
        ]
    },{
        "id": 5,
        "title": "ผู้ช่วยคนพิการ",
        "header": "บริการผู้ช่วยคนพิการ",
        "data": [
            {
                "detail": "     ผู้ช่วยคนพิการ (PA : Personal assistant) คือ บุคคลซึ่งให้ความช่วยเหลือคนพิการเฉพาะบุคคล\nเพื่อให้สามารถปฏิบัติกิจวัตรที่สำคัญในการดำรงชีวิต โดยมีหน้าที่ช่วยเหลือคนพิการในการปฏิบัติภารกิจในชีวิตประจำวัน ในกรณีคนพิการมีสภาพความพิการมากจนไม่สามารถปฏิบัติกิจวัตรที่สำคัญในการดำรงชีวิตได้ด้วยตนเอง และช่วยเหลือคนพิการในการเข้าไปมีส่วนร่วมทางสังคม  ซึ่งมีความจำเป็นต่อการดำรงชีวิตประจำวันหรืออยู่ร่วมกับบุคคลทั่วไป\n\nคนพิการที่จำเป็นต้องมีผู้ช่วยคนพิการ :  สามารถยื่นคำขอมีผู้ช่วยคนพิการ ได้ที่ ศูนย์บริการคนพิการกรุงเทพมหานคร และสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดทุกจังหวัด\n\nคุณสมบัติ\n     มีบัตรประจำตัวคนพิการ\n     มีความจำเป็นต้องใช้ผู้ช่วยคนพิการ\n     ไม่ได้รับความช่วยเหลือจากรัฐ\n\nหลักเกณฑ์พิจารณา\n     ให้คำนึงถึงความจำเป็นในการปฏิบัติกิจวัตรที่สำคัญในการดำรงชีวิตได้ด้วยตนเอง ซึ่งการไม่ได้ปฏิบัติกิจวัตรดังกล่าวจะส่งผลกระทบอย่างมากต่อการดำรงชีวิต สุขภาพอนามัย ภาวะจิตใจ อารมณ์ พฤติกรรม สภาพความเป็นอยู่ เช่น การประกอบกิจวัตรประจำวัน การดูแลสุขภาพอนามัย หรือการติดต่อสัมพันธ์กับบุคคล หน่วยงาน หรือองค์กรต่าง ๆ ทั้งนี้ โดยคำนึงถึงศักดิ์ศรีความเป็นมนุษย์เป็นสำคัญ\n\nผู้ช่วยคนพิการ มีคุณสมบัติ ดังนี้\n     มีสัญชาติไทย\n     อายุ 18 ปี ขึ้นไป\n     มีความรู้อ่านออกเขียนได้\n     มีประสบการณ์ให้การช่วยเหลือหรือฟื้นฟูสมรรถภาพคนพิการ\n     มีเจตคติที่ดีต่อคนพิการ\n     ผ่านการอบรมหลักสูตรผู้ช่วยคนพิการ ระดับพื้นฐาน พ.ศ. 2555 (ภาคทฤษฎี 24 ชม./ปฏิบัติ 30 ชม.) และมีการยื่นจดแจ้งเป็นผู้ช่วยคนพิการแล้ว\n",
                "imageId": 5
            }
        ]
    },{
        "id": 6,
        "title": "ปรับบ้าน",
        "header": "สวัสดิการปรับสภาพแวดล้อมที่อยู่อาศัยสำหรับคนพิการ",
        "data": [
            {
                "detail": "     การปรับสภาพที่อยู่อาศัยสำหรับคนพิการเพื่อความสะดวกในการดำรงชีวิตประจำวัน เช่น ปรับปรุงห้องน้ำ ติดตั้งราวจับ ปรับพื้นผิวทางเดิน เป็นต้น ในอัตราเหมาจ่ายรายละไม่เกิน 40,000 คน\n\nหลักเกณฑ์\n     มีบัตรประจำตัวคนพิการ\n     อยู่อาศัยไม่น้อยกว่า 6 เดือน (กรณีไม่มีกรรมสิทธิ์ในที่อยู่อาศัย ต้องมีหลักฐานยินยอมจากเจ้าของ/กรณีเป็นบ้านเช่าต้องมีหลักฐานแสดง)\n     ที่อยู่ไม่มั่นคง/ไม่เหมาะสมกับสภาพความพิการ\n     มีรายได้น้อยไม่ได้รับความช่วยเหลือจากรัฐอื่นได้รับแต่ไม่เพียงพอ\n\nเอกสารหลักฐาน\n     - แบบรายงานการสอบสภาพครอบครัวคนพิการ\n     - ประมาณการค่าใช้จ่ายในการปรับสภาพบ้าน\n     - บัตรประจำตัวคนพิการ\n     - ภาพถ่ายสภาพบ้านของคนพิการ\n\nติดต่อสอบถาม\n     กรุงเทพมหานคร : ศูนย์บริการคนพิการกรุงเทพมหานคร และศูนย์สาขา\n     ต่างจังหวัด : สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์ (พมจ.) จังหวัด\n",
                "imageId": 6
            }
        ]
    },{
        "id": 7,
        "title": "ล่ามภาษามือ",
        "header": "บริการล่ามภาษามือไทย",
        "data": [
            {
                "detail": "     ต้องการสื่อสารผ่านศูนย์บริการถ่ายทอดการสื่อสารแห่งประเทศไทย https://shorturl.asia/QjBeV\n\n     การให้บริการล่ามภาษามือสำหรับคนพิการทางการได้ยิน หรือการสื่อความหมาย โดยล่ามภาษามือได้ค่าตอบแทนในอัตราไม่ต่ำกว่าชั่วโมงละ 300 บาท และไม่เกินชั่วโมงละ 500 บาท และอัตราชั่วโมงละ 600 บาท กรณีให้บริการในการประชุมสัมมนา หรือฝึกอบรม บริการล่ามภาษามือสำหรับคนพิการทางการได้ยิน ในกรณีต่าง ๆ ดังนี้\n     การใช้บริการทางการแพทย์หรือสาธารณสุข\n     การสมัครงานหรือการติดต่อประสานงานการประกอบอาชีพ\n     การร้องทุกข์ การกล่าวโทษ หรือเป็นพยาน ในชั้นพนักงานสอบสวนหรือพนักงานเจ้าหน้าที่ตามกฎหมายอื่น\n     การเข้าร่วมประชุม สัมมนา หรือการฝึกอบรม\n     การติดต่อหน่วยงานภาครัฐหรือรับบริการสาธารณะอื่น\n\nเอกสารหลักฐาน\n     - บัตรประจำตัวคนพิการ\n     - ทะเบียนบ้าน\n     - บัตรประจำตัวประชาชน (กรณีผู้ดูแลคนพิการ)\n\nติดต่อสอบถาม\n     กรุงเทพมหานคร : ศูนย์บริการคนพิการกรุงเทพมหานคร และศูนย์สาขา\n     ต่างจังหวัด : สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์ (พมจ.) จังหวัด"
            }
        ]
    },{
        "id": 8,
        "title": "ผู้ดูแลคนพิการ",
        "header": "ผู้ดูแลคนพิการ",
        "data": [
            {
                "detail": "     สิทธิประโยชน์ของผู้ดูแลคนพิการ\n     ผู้ดูแลคนพิการ หมายความว่า บิดา มารดา บุตร สามี ภรรยา ญาติ  พี่น้อง หรือบุคคลอื่นใดที่รับดูแลหรืออุปการะคนพิการ\n\nผู้ดูแลคนพิการ มีสิทธิต่าง ๆ ได้แก่\n     การบริการให้คำปรึกษา แนะนำฝึกอบรมทักษะการเลี้ยงดูคนพิการให้ได้มาตรฐานตามหลักและวิชาชีพ\n     การจัดการศึกษาโดยส่งเสริมการเรียนรู้และพัฒนาทักษะเพื่อการพัฒนาคุณภาพชีวิตคนพิการ\n     การส่งเสริมการประกอบอาชีพอิสระ\n     การฝึกอาชีพ\n     การกู้ยืมเงินเพื่อประกอบอาชีพจากกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ  (ผู้ดูแลคนพิการที่มีเป็นผู้เยาว์ ไร้ความสามารถหรือคนเสมือนไร้ความสามารถ หรือเป็นคนพิการทางจิตใจ หรือพฤติกรรมออทิสติก สติปัญญา และคนพิการที่ดูแลต้องไม่มีหนี้สินกับกองทุนฯ และต้องดูแลคนพิการไม่น้อยกว่า 6 เดือน)\n     การได้การจ้างงานตามมาตรา 35 แทนคนพิการในกรณีคนพิการเป็นผู้เยาว์ หรือคนพิการเป็นผู้สูงอายุตั้งแต่ 70 ปี ขึ้นไป คนพิการเป็นคนไร้ความสามารถหรือเสมือนไร้ความสามารถ หรือเป็นคนพิการซึ่งมีสภาพความพิการถึงขั้นไม่สามารถประกอบอาชีพได้\n     การได้รับการลดหย่อนภาษีเงินได้บุคคลธรรมดา\n     การให้ความช่วยเหลืออื่น ๆ เพื่อประโยชน์ในการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ"
            }
        ]
    },{
        "id": 9,
        "title": "ช่วยเหลือคดีความ",
        "header": "การช่วยเหลือคดีความ",
        "data": [
            {
                "detail": "     การช่วยเหลือทางกฎหมายแก่คนพิการ\n\n     คนพิการสามารถขอความช่วยเหลือทางกฎหมายและจัดหาทนายความว่าต่างแก้ต่างทางคดีให้ได้รับความเป็นธรรมได้ตามหลักเกณฑ์ข้อกำหนด ดังนี้\n\nความช่วยเหลือทางกฎหมาย:\n     การให้คำปรึกษาหารือทางกฎหมาย\n     การให้ความรู้ทางกฎหมาย\n     การจัดทำนิติกรรมสัญญา\n     การไกล่เกลี่ยหรือการประนีประนอมยอมความ\n     การจัดหาทนายความ\n     การให้ความช่วยเหลืออื่น ๆ ในทางคดี\n\n\nติดต่อสอบถามรายละเอียด:\n     - กรุงเทพมหานคร ศูนย์รับคำร้องขอให้ขจัดการเลือกปฏิบัติ โดยไม่เป็นธรรมต่อคนพิการ หรือศูนย์บริการคนพิการกรุงเทพมหานคร ที่เป็นหน่วยให้บริการร่วมกับกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (หมายเลขโทรศัพท์อยู่ท้ายเล่ม)\n     - ต่างจังหวัด ติดต่อที่ สนง.พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด (พมจ.)"
            }
        ]
    },{
        "id": 10,
        "title": "อุปกรณ์ ICT",
        "header": "อุปกรณ์ ICT",
        "data": [
            {
                "detail": "     คนพิการสามารถยืมเครื่องมือ ICT /AT ได้โดยไม่มีค่าบริการ  (ตามเงื่อนไขกฎกระทรวงฯ การเข้าถึง และใช้ประโยชน์จากข้อมูลข่าวสารการสื่อสาร ฯ และบริการสื่อสาธารณะ สำหรับคนพิการ พ.ศ. 2554)\n\nขั้นตอน\n1.ยื่นค้ำขอพร้อมเอกสารหลักฐาน\n     กรุงเทพมหานคร : สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ\n     ต่างจังหวัด : สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด /สำนักงานสถิติจังหวัด\n2.ยื่นเอกสารคำขอยืม (ทก.๐๑) / ขอรับ (ทก.๐๒) อุปกรณ์และเครื่องมือฯ กรณีขอรับสิทธิเป็นรายกลุ่มให้ยื่นแบบคำขอยืม (ทก.๐๓) / ขอรับ (ทก.๐๔) ด้วย โดยยื่น ณ หน่วยงานยื่นคำขอ\n     ครั้งที่ ๑ ภายในเดือนตุลาคม\n     ครั้งที่ ๒ ภายในเดือนกุมภาพันธ์\n     ครั้งที่ ๓ ภายในเดือนมิถุนายน\n3.เมื่อได้รับแจ้งผลการพิจารณาอนุมัติตามคำขอแล้วให้นำผลการพิจารณาอนุมัติ ไปแสดงเพื่อทำสัญญายืมพร้อมทำสัญญาค้ำประกัน หรือขอรับฯ ณ หน่วยงานที่ยื่นคำขอภายใน 15 วัน นับแต่วันที่ได้รับแจ้งผลการพิจารณาอนุมัติ\n4.รับการตรวจสภาพอุปกรณ์และเครื่องมือฯ ในกรณีที่มีการเรียกตรวจสภาพจากสำนักงานปลัดกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร\n5.นำอุปกรณ์และเครื่องมือฯ ที่ขอยืม ส่งคืนและ/หรือต่อสัญญายืมและสัญญาค้ำประกัน ภายใน ๑ ปี นับแต่วันที่ยืม\n6.กรณีอุปกรณ์และเครื่องมือฯ ที่ขอยืมเกิดความเสียหาย ไม่สามารถส่งคืนได้ จะต้องชดใช้ค่าเสียหายตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยการพัสดุ พ.ศ. ๒๕๓๕ และที่แก้ไขเพิ่มเติมทุกฉบับ\n7.กรณีถูกบอกเลิกสัญญาต้องนำอุปกรณ์และเครื่องมือฯ ส่งมอบคืน ภายใน ๓๐ วัน นับแต่วันที่ได้รับแจ้งเหตุแห่งการบอกเลิกสัญญา\n\nยืมอะไรได้บ้าง\n     - คอมพิวเตอร์ PC/Notebook\n     - โทรศัพท์เคลื่อนที่\n     - เครื่องช่วยสื่อสารพร้อมอุปกรณ์ต่อพ่วง\n     - เครื่องพิมพ์อักษรเบรลล์ด้วยระบบคอมพิวเตอร์\n     - เครื่องสแกนเนอร์แบบมัลติฟังก์ชัน\n     - เครื่องแสดงผลอักษรเบรลล์\n     - เครื่องอ่านหนังสือสำหรับคนพิการ\n     - อุปกรณ์ควบคุมตัวชี้ตำแหน่ง\n     - เครื่องแปลแปลสื่อสิ่งพิมพ์เป็นอักษรเบรลล์ /อักษรเบรลล์เป็นสื่อสิ่งพิมพ์\n     - โปรแกรมสำหรับอ่านหน้าจอ\n     - โปรแกรมแปลภาพเป็นอักษรและมีเสียงสังเคราะห์ฯ\n     - โปรแกรมขยายหน้าจอ\n     - โปรแกรมอ่านหนังสือ\n     - โปรแกรมช่วยในการพิมพ์\n     - โปรแกรมพจนานุกรม\n     - โปรแกรมสำหรับโทรศัพท์มือ\n     - เครื่องมือ/อุปกรณ์ที่ช่วยในการใช้คอมพิวเตอร์\n     - ชุดอุปกรณ์สำหรับการใช้แป้นพิมพ์คอมพิวเตอร์\n\nติดต่อสอบถาม 02142 1202  สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ\n",
                "imageId": 10
            }
        ]
    },{
        "id": 11,
        "title": "การจ้างงานคนพิการ",
        "header": "การจ้างงานคนพิการ",
        "data": [
            {
                "detail": "     การจ้างงานคนพิการ กรณีสถานประกอบการเอกชน\n     นายจ้างหรือเจ้าของสถานประกอบการที่มีลูกจ้าง ตั้งแต่ 100 คนขึ้นไป ต้องรับคนพิการเข้าทำงาน 1 คน (อัตราส่วน 100 : 1) เศษของ 100 คน ถ้าเกิน 50 คนรับคนพิการเพิ่มอีก 1 คน (มาตรา 33)\nตัวอย่างการคำนวณง่ายๆ\n     ลูกจ้างที่ไม่พิการ ทั้งบริษัท 100 - 150 คน ต้องรับลูกจ้างที่เป็นคนพิการ อย่างน้อย 1 คน\n     ลูกจ้างที่ไม่พิการ ทั้งบริษัท 151 - 250 คน ต้องรับลูกจ้างที่เป็นคนพิการ อย่างน้อย 2 คน\n     ลูกจ้างที่ไม่พิการ ทั้งบริษัท 251 - 350 คน ต้องรับลูกจ้างที่เป็นคนพิการ อย่างน้อย 3 คน\n     การนับจำนวนลูกจ้างให้นับทุกวันที่ 1 ตุลาคมของแต่ละปี\n     กรณีนายจ้างหรือเจ้าของสถานประกอบการใดมีหน่วยงานหรือสำนักงานสาขาในจังหวัดเดียวกัน ให้นับรวมลูกจ้างทุกแห่งในจังหวัดนั้นเข้าด้วยกัน\n\nกรณีนายจ้างหรือสถานประกอบการที่ไม่รับลูกจ้างคนพิการ มีทางเลือก 2 ทาง คือ\nทางเลือกที่ 1 : การส่งเงินเข้ากองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ (มาตรา 34)\n     - เงินสด เช็คขีดคร่อม หรือ ธนาณัติ สั่งจ่ายกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการเป็นรายปี ภายในวันที่ 31 มกราคม ของแต่ละปี โดยคำนวณจากอัตราต่ำสุดของอัตราค่าจ้างขั้นต่ำตามกฎหมายว่าด้วยการคุ้มครองแรงงาน ที่ใช้บังคับครั้งหลังสุดในปีก่อนที่มีหน้าที่\nตัวอย่าง\n     บริษัท ABC ต้องจ้างพนักงานคนพิการ 3 คน แล้วไม่จ้างสักคน เท่ากับ 305 บาท * 365 *3 คน ต้องส่งเงินเข้ากองทุนฯ = 333,975.- บาท\n     บริษัท ABC ต้องจ้างพนักงานคนพิการ 3 คน แล้วจ้างไม่ครบ ยังขาดอีก 1 คน เท่ากับ 305 บาท * 365 * 1 คน  ต้องส่งเงินเข้ากองทุน = 111,325.- บาท\nทางเลือกที่ 2 : การจ้างงานคนพิการตามมาตรา 35\n     ให้สถานประกอบการแจ้งความจำนงต่อปลัดกระทรวงแรงงาน หรือผู้ว่าราชการจังหวัดเพื่อจัดให้สัมปทาน จัดสถานที่จำหน่ายสินค้าหรือบริการจัดจ้างเหมาช่วงงาน ฝึกงาน หรือให้การช่วยเหลืออื่นใด แก่คนพิการหรือผู้ดูแลคนพิการแทนก็ได้\n     การให้สัมปทาน เช่น ให้สัมปทานพื้นที่ทำการเกษตร ให้สัมปทานจัดสรรเวลาออกอากาศทางเคเบิ้ลทีวีให้แก่คนพิการ เป็นต้น\n     การจัดสถานที่จำหน่ายสินค้าหรือบริการ เช่น สถานประกอบการเช่าพื้นที่ให้ผู้ดูแลคนพิการขายสินค้า จัดพื้นที่บริเวณโรงอาหารให้คนพิการดำเนินการจำหน่ายอาหาร เครื่องดื่ม เป็นต้น\n     การจัดจ้างเหมาช่วงงานหรือจ้างเหมาบริการ เช่น บริษัท ผลิตนาฬิกาข้อมือจ้างเหมาผู้ดูแลคนพิการประกอบชิ้นส่วนนาฬิกาข้อมือ สถานประกอบการจ้างเหมาคนพิการรณรงค์ประชาสัมพันธ์โครงการเมาไม่ขับภายในชุมชนของตนเอง\n     การฝึกงาน เช่น การฝึกอบรมหลักสูตรการเขียนโปรแกรมคอมพิวเตอร์ให้คนพิการ การจัดหลักสูตรการนวดสปาและนวดแผนไทย การฝึกอาชีพหลักสูตรเศรษฐกิจพอเพียง “เพาะเลี้ยงเห็ดฟางและเห็ดนางฟ้า ให้แก่คนพิการ” และมีระยะเวลาการฝึกไม่น้อยกว่า 6 เดือน\n     การจัดให้มีอุปกรณ์หรือสิ่งอำนวยความสะดวก เช่น ติดตั้งลิฟต์สำหรับคนพิการ จัดทำพื้นผิวต่างสัมผัส สร้างห้องน้ำสำหรับคนพิการ\n     การจัดให้มีบริการล่ามภาษามือ เช่น สถานประกอบการจัดให้มีล่ามภาษามือเพื่อสื่อสารระหว่างพนักงานที่เป็นคนพิการทางการได้ยินกับพนักงานปกติ\n     การให้ความช่วยเหลืออื่นใดแก่คนพิการ หรือผู้ดูแลคนพิการ เช่น สถานประกอบการให้จักรเย็บผ้าแบบอัตโนมัติและอุปกรณ์ให้คนพิการเพื่อประกอบอาชีพรับ ตัดเย็บ เสื้อผ้า สถานประกอบการสนับสนุนเงินทุนในการประกอบอาชีพเลี้ยงไก่ให้คนพิการ สถานประกอบการซื้อสินค้าจากคนพิการ\n     การจ้างงานคนพิการ กรณีหน่วยงานของรัฐ\n     หน่วยงานของรัฐที่มีผู้ปฏิบัติงานตั้งแต่ 100 คนขึ้นไป รับคนพิการที่สามารถทำงานได้ไม่ว่าจะอยู่ในตำแหน่งใด ในอัตราส่วนทุก 100 ต่อคนพิการ 1 คน (100 : 1 ) เศษของ 100 คนถ้าเกิน 50 คนต้องรับคนพิการ เพิ่มอีก 1 คน\n     “ผู้ปฏิบัติงาน” หมายความว่า ข้าราชการ พนักงานราชการ พนักงานหรือผู้ปฏิบัติงาน ซึ่งเรียกชื่ออย่างอื่นของหน่วยงานของรัฐ ซึ่งปฏิบัติงานประจำในหน่วยงานของรัฐนั้น และให้หมายความรวมถึงผู้ปฏิบัติงานอยู่ในต่างประเทศ และผู้ซึ่งอยู่ระหว่างการลาโดยได้รับเงินเดือนด้วย แต่ไม่หมายความรวมถึงลูกจ้างชั่วคราวหรือพนักงานจ้างเหมาที่ปฏิบัติงานโดยกำหนดระยะเวลาตามสัญญาจ้าง\nตัวอย่างคำนวณง่ายๆ\n     ผู้ปฏิบัติงานที่ไม่พิการ ทั้งหน่วยงาน 151-250 คน ต้องรับผู้ปฏิบัติงานที่เป็นคนพิการ อย่างน้อย 2 คน\n     ผู้ปฏิบัติงานที่ไม่พิการ ทั้งหน่วยงาน 251-350 คน ต้องรับผู้ปฏิบัติงานที่เป็นคนพิการ อย่างน้อย 3 คน\n\nในการนับจำนวนผู้ปฏิบัติงานของหน่วยงานของรัฐให้นับทุกวันที่ 1 ตุลาคมของแต่ละปี โดยมีวิธีนับดังนี้\n     กระทรวง ทบวง กรม หรือหน่วยงานที่เรียกชื่ออย่างอื่นที่มีฐานะเป็นกรม ให้นับรวมทั้งกระทรวง แล้วให้ปลัดกระทรวง จัดสรรให้หน่วยงานในสังกัดพิจารณารับคนพิการเข้าทำงาน ที่มีลักษณะงานเหมาะสมกับความพิการ\n     ราชการส่วนท้องถิ่น (อบจ. อบต. เทศบาล กทม. เมืองพัทยา และ อปท. อื่น ที่มีกฎหมายให้จัดตั้ง) ให้นับจำนวนของแต่ละแห่งได้เลย\n     รัฐวิสาหกิจ ที่ตั้งขึ้นโดย พ.ร.บ. หรือ พ.ร.ฎ. ให้นับทั้งหมดของรัฐวิสาหกิจนั้น\n     หน่วยงานอื่นของรัฐที่เป็นนิติบุคคล ให้นับทั้งหมดของหน่วยงานนั้น\n     หากหน่วยงานไม่สามารถจัดสรรกรอบอัตรากำลังให้ผู้ปฏิบัติงานที่เป็นคนพิการได้ ให้รับแจ้งความจำนงต่อปลัดกระทรวงแรงงานหรือผู้ว่าราชการจังหวัด เพื่อให้สัมปทาน จัดสถานที่ จำหน่ายสินค้าหรือบริการ จัดจ้างเหมา ช่วงงาน ฝึกงาน หรือให้การช่วยเหลืออื่นใดแก่คนพิการหรือผู้ดูแลคนพิการแทน\n",
                "imageId": 11
            }
        ]
    },{
        "id": 12,
        "title": "การกู้ยืมเงิน\nกองทุนฯ",
        "header": "การกู้ยืมเงินกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการเพื่อประกอบอาชีพ",
        "data": [
            {
                "detail": "     การกู้ยืมเงินกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการเพื่อประกอบอาชีพ\n\n1.การกู้ยืมเงินแบบรายบุคคล\n     คนพิการที่บรรลุนิติภาวะ (อายุ 20 ปีบริบูรณ์) และผู้ดูแลคนพิการตามกฎหมาย สามารถกู้ยืมเงินทุนประกอบอาชีพหรือขยายกิจการ จากกองทุนฯ รายละไม่เกิน 60,000 บาท กรณีต้องการกู้ยืมเงินเกินกว่าวงเงินที่กำหนด จะพิจารณาเป็นราย ๆ ไป โดยไม่เกิน 120,000 บาท ผ่อนชำระภายในระยะเวลาไม่เกิน 5 ปี โดยไม่คิดดอกเบี้ย\nคุณสมบัติ\n     - อายุ 20 ปีขึ้นไป หรือ 17 ปีขึ้นไปซึ่งสมรสถูกต้องตามกฎหมาย\n     - ต้องไม่เป็นผู้หย่อนความสามารถความสามารถในการทำนิติกรรมทางกฎหมาย\n     - สามารถประกอบอาชีพได้\n     - สามารถชำระหนี้ได้ โดยต้องมีผู้ค้ำประกัน\n     - มีภูมิลำเนาในทะเบียนบ้าน หรือมีที่อยู่ถาวร หรืออาศัยอยู่พื้นที่ที่ขอกู้ไม่น้อยกว่า 90 วัน\n     - มีความจำเป็นต้องกู้ยืมเงิน\n     - ไม่เป็นบุคคลล้มละลาย\n     - ไม่มีประวัติเสียหายในการกู้เงินกองทุนฯ หรือแก้ไขมาแล้วไม่น้อยกว่า 1 ปี\n     - ไม่มีหนี้ค้างกับกองทุนฯ หรือชำระหนี้มาแล้วมากกว่าร้อยละ 60\nคนพิการ\n     - มีบัตรประจำตัวคนพิการ\nผู้ดูแลคนพิการ\n     - มีชื่อในหลังบัตรประจำตัวคนพิการหรือได้การรับรองจากหน่วยงานหรือบุคคลที่กำหนด\n     - ดูแลคนพิการที่เป็นผู้เยาว์ ผู้ไร้ความสามารถหรือเป็นคนพิการทางจิตใจหรือพฤติกรรม หรือทางสติปัญญา หรือทางการเรียนรู้ หรือออทิสติกและคนพิการที่ดูแลต้องไม่มีหนี้กับกองทุนฯ\n     - ต้องรับดูแลคนพิการไม่น้อยกว่า 6 เดือน\n\n2. การกู้ยืมเงินแบบรายกลุ่ม ไม่เกิน 1,000,000 บาท  ผ่อนชำระภายในระยะเวลาไม่เกิน 5 ปี โดยไม่มีดอกเบี้ย\nคุณสมบัติ\n     - กลุ่มคนพิการ หรือผู้ดูแลคนพิการ ต้องมีสมาชิกไม่น้อยกว่า 2 คน โดยสมาชิกเป็นคู่ค้ำประกันให้กัน\n     - มีการออมเงินในสถาบันการเงินอย่างสม่ำเสมอ มาแล้วไม่น้อยกว่า 3 เดือน\n     - ต้องผ่านการฝึกอบรมอาชีพมีหนังสือรับรองการ อบรม และต้องเป็นอาชีพเดียวกับที่ขอกู้\n     - ได้รับการรับรองกลุ่มจากหน่วยงานที่กำหนด\n     - มีแผนงานชัดเจน\n     - ต้องมีคำว่า “กลุ่ม” ประกอบอยู่ในชื่อกลุ่ม\n     - มีสถานที่ทำการแน่นอน\n\nสถานที่ยี่นคำร้องขอกู้ยืมเงิน\n     - กรุงเทพมหานคร กองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ\n     - ต่างจังหวัด ศูนย์บริการคนพิการจังหวัดทั่วประเทศ ณ สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด\n",
                "imageId": 12
            }
        ]
    },{
        "id": 13,
        "title": "การลดหย่อนภาษี",
        "header": "การยกเว้นภาษีเงินได้สำหรับคนพิการ",
        "data": [
            {
                "detail": "     มติคณะรัฐมนตรีเมื่อวันอังคารที่ 16 พฤศจิกายน 2553 เห็นชอบมาตรการทางภาษีเพื่อการพัฒนาคุณภาพชีวิตคนพิการ โดยการยกเว้นภาษีเงินได้บุคคลธรรมดา สำหรับเงินได้พึงประเมินที่ผู้มีเงินได้เป็นคนพิการที่มีบัตรประจำตัวคนพิการตามกฎหมาย ว่าด้วยการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ ซึ่งเป็นผู้อยู่ในประเทศไทยและมีอายุไม่เกิน 65 ปีบริบูรณ์ ในปีภาษีที่ได้รับเฉพาะส่วนที่ไม่เกิน 190,000 บาท ในปีภาษีนั้น\n\n การลดหย่อนภาษีสำหรับผู้ดูแลคนพิการ\n      - ผู้มีเงินได้ซึ่งอุปการะเลี้ยงดูบิดามารดา สามีภรรยา บุตรชอบด้วยกฎหมาย หรือบุตรบุญธรรมของผู้มีเงินได้ บิดามารดาหรือบุตรชอบด้วยกฎหมายของสามีหรือภรรยาของผู้มีเงินได้ หรือบุคคลอื่นที่ผู้มีเงินได้เป็นผู้ดูแล ตามกฎหมาย ว่าด้วยการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ โดยบุคคลดังกล่าวต้องเป็นคนพิการหรือทุพพลภาพ สามารถนำค่าอุปการะเลี้ยงดูคนพิการหรือทุพพลภาพ ได้คนละ 60,000 บาท\n      - ผู้ดูแลคนพิการ คือ บุคคลที่มีชื่อระบุอยู่ในบัตรประจำตัวคนพิการ ว่าเป็นผู้ดูแลคนพิการ และต้องให้อุปการะดูแลคนพิการคนนั้นจริงๆ\n\n สิทธิประโยชน์ที่ได้รับ\n      ผู้ดูแลคนพิการสามารถนำไปลดหย่อนภาษีได้คนละ 60,000 บาทต่อปี แต่ถ้าคนพิการเป็นคู่สมรสซึ่งไม่มีรายได้ไม่เกิน 30,000 ต่อปี สามารถนำมาหักลดหย่อนคู่สมรสได้อีก 60,000 บาท รวมเป็นเงินค่าลดหย่อนทั้งสิ้น 120,000 บาท\n เงื่อนไขการรับสิทธิ\n      - ผู้ดูแลคนพิการที่มีชื่อระบุในบัตรประจำตัวคนพิการ\n      - คนพิการมีรายได้ทั้งปีภาษี ไม่เกิน 30,000 บาท\n      - คนพิการหรือผู้ดูแลคนพิการคนใดคนหนึ่งที่อยู่ในประเทศไทยครบ 180 วันในปีภาษีนั้น\n\n หลักฐานที่ต้องใช้\n      - หนังสือรับรองการหักลดหย่อนค่าอุปการะเลี้ยงดูคนพิการ (ล.ย.04)\n      - สำเนาบัตรประจำตัวคนพิการโดยต้องสำเนาส่วนที่แสดงว่าเป็นผู้ดูแลคนพิการ\n\n การลดหย่อนภาษีสำหรับเจ้าของสถานประกอบการและภาคเอกชนอื่น\n      นายจ้างที่รับคนพิการเข้าทำงานตามหลักเกณฑ์ ที่อธิบดีกรมสรรพากรกำหนด สามารถนำรายจ่ายที่จ่ายเป็นค่าจ้างให้แก่พนักงานพิการไปลดหย่อนภาษีได้ ร้อยละ 100\n ตัวอย่าง\n      - ถ้านายจ้างรับคนพิการเข้าทำงาน แล้วจ่ายเงินเดือนให้ลูกจ้างที่เป็นคนพิการทุกคน รวมทั้งปี 1,000,000 บาท ก็ให้นำ 1,000,000 บาทนั้นไปใช้คำนวณเพื่อลดหย่อนภาษีได้เลย\n      - กรณีนายจ้างหรือสถานประกอบการจ้างงานคนพิการได้มากกว่าร้อยละ 60 ของลูกจ้างทั้งหมด สามารถนำรายจ่ายที่จ่ายเป็นเงินเดือนให้ลูกจ้างไปลดหย่อนภาษีได้ 2 เท่า เช่น บริษัท ABC จ้างคนพิการ 65 คน เงินเดือนของ 65 คนทั้งปี เท่ากับ 3,000,000 บาท  ซึ่งมีการจ้างงานคนพิการมากกว่า 60% นายจ้างใช้คำนวณในการลดหย่อนภาษีเป็น 2 เท่า คือจากเดิม 3,000,000 บาท เป็น 6,000,000 บาท ที่จะนำไปใช้คำนวณลดหย่อนภาษีได้\n\n      กรณีส่งเงินเข้ากองทุนฯ นายจ้างก็สามารถนำค่าใช้จ่ายที่ส่งเข้ากองทุนฯ ไปคำนวณในการลดหย่อนภาษีได้เช่นกัน นอกจากนี้ องค์กรเอกชน หรือ สถานประกอบการที่จัดสวัสดิการให้แก่คนพิการ ตามมาตรา 20 แห่งพระราชบัญญัติส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ พ.ศ. 2550 และที่แก้ไขเพิ่มเติม (ฉบับที่ 2) พ.ศ.2556 ประกอบหลักเกณฑ์ที่อธิบดีกรมสรรพากรกำหนด สามารถนำค่าใช้จ่ายที่จ่ายไปเพื่อการนั้นไปลดหย่อนภาษีได้ ร้อยละ 100\n\n ตัวอย่าง\n      - โรงงาน/บริษัท จะปรับปรุงอาคารโดยการปรับปรุงทางลาด ห้องน้ำสำหรับคนพิการติดราวจับระหว่างทางเดิน สร้างลิฟต์ที่มีขนาดกว้างพอที่รถเข็นคนพิการเข้าไปกลับรถได้ เบ็ดเสร็จทั้งหมดมีค้าใช้จ่ายเท่ากับ 1,000,000 บาท โรงงาน/บริษัทนั้นก็สามารถนำ 1,000,000 บาท ที่จ่ายไปกับการปรับปรุงอาคารไปลดหย่อนภาษีได้ด้วย"
            }
        ]
    },{
        "id": 14,
        "title": "การลดหย่อนค่าโดยสาร",
        "header": "การลดหย่อนค่าโดยสารขนส่งสาธารณะสำหรับคนพิการ",
        "data": [
            {
                "detail": "     การลดหย่อนค่าโดยสารสำหรับคนพิการที่มีบัตรประจำตัวคนพิการ และต้องแสดงบัตรประจำตัวคนพิการต่อเจ้าหน้าที่ประจำสถานีแต่ละแห่ง เพื่อเจ้าหน้าที่ประจำสถานีจะได้อำนวยความสะดวกในการเดินทางให้ได้อย่างถูกต้อง\n     - รถไฟฟ้า BTS ฟรีลอยฟ้า ให้ขึ้นฟรีทุกสถานี มีลิฟต์ให้บริการ 12 สถานี ได้แก่ สถานีหมอชิต สยาม อโศก อ่อนนุช บางจาก ปุณณวิถี อุดมสุข บางนา แบริ่ง ช่องนนทรี กรุงธนบุรี และวงเวียนใหญ่และจัดลิฟต์เพิ่มเติมให้ครบทุกสถานี (กทม. รับผิดชอบ)\n     - การรถไฟฟ้าขนส่งมวลขนแห่งประเทศไทย (รฟม. ) ยกเว้นค่าโดยสารให้แก่คนพิการ สายเฉลิมรัชมงคล (สีน้ำเงิน) และสายฉลองรัชธรรม (สีม่วง) \n     - บริษัท รถไฟฟ้า ร.ฟท. จำกัด (รฟฟท.) : แอร์พอร์ต ลิงค์ ยกเว้นค่าโดยสารให้แก่คนพิการ สำหรับโดยสารรถไฟเชื่อมท่าอากาศยานสุวรรณภูมิและสถานีรับส่งผู้โดยสารในเมือง (Airport Rail Link)\n     - ขสมก. และรถร่วมบริการของ ขสมก. ลดค่าโดยสารร้อยละ 50 (ไม่รวมค่าธรรมเนียม) สำหรับรถโดยสารประจำทางของ ขสมก. และรถของผู้ประกอบการที่เดินรถร่วมกับ ขสมก. ในเส้นทางรถโดยสารประจำหมวด 1 และหมวด 4 ในเขต กทม. และปริมณฑลจังหวัดที่มีเส้นทางต่อเนื่อง ลดให้ทุกประเภทความพิการ\n     - บขส. ลดค่าโดยสารร้อยละ 50 (ไม่รวมค่าธรรมเนียม) สำหรับรถโดยสารของ บขส. และรถร่วมบริการในเส้นทางรถโดยสารประจำทางหมวด 2 และหมวด 3\n     - ยกเว้นค่าบริการเรือโดยสารแก่คนพิการที่ใช้บริการเรือโดยสารประจำทางในแม่น้ำเจ้าพระยา (เรือด่วนเจ้าพระยา) เรือในคลองแสนแสบ และเรือข้ามฟาก ดังนี้\n          1) เรือด่วนเจ้าพระยา \n          • ธงส้ม จากท่าน้ำนนทบุรี - วัดราชสิงขร\n          • ธงเหลือง จากท่าน้ำนนทบุรี – สาทร\n          • ธงเขียว จากท่าน้ำปากเกร็ด-สาทร\n          2) เรือโดยสารคลองแสนแสบ \n          • ระหว่างท่าผ่านฟ้าลีลาศ - ท่าวัดศรีบุญเรือง \n          3) เรือข้ามฟาก จำนวน 21 ท่า\n     - การรถไฟแห่งประเทศไทย (รฟท.) ลดค่าโดยสารให้แก่คนพิการ ร้อยละ  50 (ไม่รวมค่าธรรมเนียม)  และลดร้อยละ 25 สำหรับผู้ติดตาม ทุกชั้นตลอดทุกสายทาง ตลอดทั้งปี"
            }
        ]
    }
]